
/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "Aeb-6a-j6R"; */
"Aeb-6a-j6R.title" = "Cancelar";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "C2S-43-tMl"; */
"C2S-43-tMl.title" = "Cancelar";

/* Class = "NSTextFieldCell"; title = "Rename a tag for the selected glyphs"; ObjectID = "EN8-gw-0iL"; */
"EN8-gw-0iL.title" = "Mudar o nome de uma etiqueta para os glifos selecionados";

/* Class = "NSTextFieldCell"; title = "Tag Name:"; ObjectID = "aYx-oh-HE5"; */
"aYx-oh-HE5.title" = "Nome da etiqueta:";

/* Class = "NSTextFieldCell"; title = "New Tag Name:"; ObjectID = "wBR-Ta-D3u"; */
"wBR-Ta-D3u.title" = "Nome da nova etiqueta:";

/* Class = "NSButtonCell"; title = "Rename"; ObjectID = "mIr-EN-Apc"; */
"mIr-EN-Apc.title" = "Renomear";
